Repository: ViennaRSS/vienna-rss
Catalog: Vienna/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, eu, fr, gl, it, ja, ko, lt, nl, pt_br, pt_pt, ru, sv, tr, uk, zh_hans, zh_hant

source: (No title)
cs: (není titul)
da: (Ingen titel)
de: (Kein Betreff)
es: (Sin título)
eu: (Titulurik ez)
fr: (pas de sujet)
gl: (Sen título)
it: (Nessun oggetto)
ja: (No subject)
ko: (제목 없음)
lt: (be pavadinimo)
nl: (Geen onderwerp)
pt_br: (Sem título)
pt_pt: (Sem título)
ru: без имени
sv: (Inget ämne)
tr: (Başlık Yok)
uk: (Без заголовку)
zh_hans: (无标题)
zh_hant: (無主旨)

source: (Untitled Feed)
cs: (zdroj beze jména)
da: (Unavngivet feed)
de: (Unbenannter Feed)
es: (Fuente sin título)
eu: (Jario izengabea)
fr: (flux sans nom)
gl: (Fonte sen título)
it: (Feed Senza Titolo)
ja: (無名フィード)
ko: (이름 없는 피드)
lt: (Prenumerata be pavadinimo)
nl: (Naamloze feed)
pt_br: (Notícias Sem Título)
pt_pt: (Fluxo sem título)
ru: без имени
sv: (Icke namngiven ström)
tr: (İsimsiz Besleme)
uk: (Безіменна стрічка)
zh_hans: (无标题的频道)
zh_hant: (未命名訂閱頻道)

source: %@ Info
cs: %@ - informace
da: Oplysninger om %@
de: Infos zu: %@
es: Información de %@
eu: %@ Informazioa
fr: Infos sur %@
gl: Información de %@
ja: %@ 情報
ko: %@ 정보
lt: %@ informacija
pt_pt: Informação sobre %@
ru: %@ Сведения
tr: %@ Bilgi
uk: Інформація про %@
zh_hans: %@ 信息
zh_hant: %@ 簡介

source: %@ of %@
cs: %1$@ z %2$@
da: %1$@ af %2$@
de: %1$@ von %2$@
es: %1$@ de %2$@
fr: %1$@ sur %2$@
lt: %1$@ iš %2$@
nl: %1$@ van %2$@
pt_pt: %1$@ de %2$@
ru: %1$@ из %2$@
sv: %1$@ av %2$@
uk: %1$@ з %2$@
zh_hant: %1$@ 共 %2$@

source: %d new articles retrieved
cs: Nově přijato příspěvků: %d
da: %d nye artikler hentet
de: %d neue Artikel abgerufen
es: %d nuevos artículos recuperados
eu: %d artikulu berri jasota
fr: %d nouveaux articles récupérés
gl: Recuperados %d novos artigos
it: %d nuovi articoli ricevuti
ja: %d の新着記事があります
ko: %d 항목의 새 기사를 등록
lt: Parsiųsta %d naujų straipsnių
nl: %d nieuwe artikelen opgehaald
pt_br: %d novos artigos descarregados
pt_pt: %d novos artigos obtidos
ru: Получено %d новых статей
sv: %d nya artiklar mottagna
tr: %d yeni makale alındı
uk: Отримано %d нових статей
zh_hans: 有 %d 篇新文章
zh_hant: 已取得 %d 則新文章

source: %d new unread articles retrieved
cs: Přijato nových nepřečtených příspěvků: %d
da: %d nye ulæste artikler hentet
de: %d neue ungelesene Artikel abgerufen
es: %d nuevos artículos no leídos recuperados
eu: %d artikulu berri irakurri gabe jasota
fr: %d nouveaux articles non lus récupérés
gl: Recuperados novos artigos sen ler
it: %d nuovi articoli non letti ricevuti
ja: %d の未読記事があります。
ko: %d 항목의 읽지 않은 새 기사가 추가되었습니다.
lt: Parsiųsta naujų neperskaitytų straipsnių
nl: %d nieuwe ongelezen artikelen opgehaald
pt_br: %d novos artigos recebidos
pt_pt: %d novos artigos por ler obtidos
ru: Получено %d новых статей
sv: %d nya olästa artiklar mottagna
tr: %d yeni okunmayan makale alındı
zh_hans: 收到了 %d 篇新文章
zh_hant: 已順利取得 %d 則未閱讀的新文章

source: %d subscriptions successfully exported
cs: Bylo úspěšně exportováno celkem odebírání: %d
da: %d abonnementer successfuldt eksportert
de: %d Abonnements erfolgreich exportiert
es: %d suscripciones exportadas correctamente
eu: %d harpidetzak zuzen esportatu dira
fr: %d abonnements exportés avec succès
gl: %d subscricións correctamente exportadas
it: %d iscrizioni esportate correttamente
ja: %d の購読の書き出しに成功しました。
ko: %d 항목의 구독을 성공적으로 저장했습니다.
lt: Sėkmingai importuota %d naujų prenumeratų
nl: %d abonnementen geëxporteerd
pt_br: %d assinaturas exportadas com sucesso
pt_pt: %d assinaturas exportadas correctamente
ru: Успешно экспортировано %d каналов
sv: %d prenumerationer exporterades
tr: %d abonelikleri başarılı bir şekilde çıkarıldı
uk: Успішно експортовано %d підписок
zh_hans: 已经成功输出了 %d 个频道
zh_hant: 已順利匯出 %d 個訂閱頻道

source: %d subscriptions successfully imported
cs: Bylo úspěšně importováno celkem odebírání: %d
da: %d abonnementer successfuldt importeret
de: %d Abonnements erfolgreich importiert
es: %d suscripciones importadas correctamente
eu: %d harpidetzak zuzen inportatu dira
fr: %d abonnements importés avec succès
gl: %d subscricións importadas correctamente
it: %d iscrizioni importate correttamente
ja: %d の購読の読み込みに成功しました。
ko: %d 항목의 구독을 성공적으로 가져왔습니다.
lt: Sėkmingai importuota %d naujų prenumeratų
nl: %d abonnementen geïmporteerd
pt_br: %d assinaturas importadas com sucesso
pt_pt: %d assinaturas importadas correctamente
ru: Успешно импортировано %d каналов
sv: %d prenumerationer importerades
tr: %d abonelikleri başarılı bir şekilde dahil edildi
uk: Успішно імпортовано %d підписок
zh_hans: 已经成功导入了 %d 个频道
zh_hant: 已順利匯入 %d 個訂閱頻道

source: %d unread articles
cs: Nečtených příspěvků: %d
da: %d ulæste artikler
de: %d ungelesene Artikel
es: %d artículos no leídos
eu: %d artikulu irakurri gabe
fr: %d articles non lus
gl: %d artigos sen ler
it: %d articoli non letti
ja: %d の未読記事
ko: %d 항목의 읽지 않은 기사
lt: %d neskaitytų straipsnių
nl: %d ongelezen artikelen
pt_br: %d artigos não lidos
pt_pt: %d artigos por ler
ru: %d непрочитанных статей
sv: %d olästa artiklar
tr: %d okunmamış makale
uk: %d непрочитаних статей
zh_hans: %d 篇未读文章
zh_hant: %d 則未閱讀的文章

source: %u articles
cs: %u příspěvků
da: %u artikler
de: %u Artikel
es: %u artículos
eu: %u artikulu
gl: %u artigos
it: %u articoli
ja: %u 記事
ko: %u 기사
lt: %u straipsniai
nl: %u artikelen
pt_br: %u artigos
pt_pt: %u artigos
ru: %u статей
sv: %u artiklar
tr: %u makale
uk: %u статей
zh_hans: %u 文章
zh_hant: %u 則文章

source: %u unread
cs: %u nečtených
da: %u ulæste
de: %u ungelesen
es: %u no leídos
eu: %u irakurri gabeak
fr: %u non lus
gl: %u sen ler
it: %u non letti
ja: %u 未読
ko: %u 읽지 않음
lt: %u neperskaityta
nl: %u ongelezen
pt_br: %u não lidos
pt_pt: %u não lidos
ru: %u непрочитано
sv: %u olästa
tr: %u okunmayan
uk: %u непрочитаних
zh_hans: %u 未读
zh_hant: %u 則未閱讀

source: A folder with that name already exists
cs: Složka s tímto jménem již existuje.
da: En mappe med det navn eksisterer allerede
de: Ein Ordner mit dem Namen existiert bereits
es: Una carpeta con ese nombre ya existe
eu: Izen berdineko direktorioa existitzen da
fr: Un dossier du même nom existe déjà
gl: Xa existe un cartafol con ese nome
it: Una cartella con lo stesso nome esiste di già
ja: この名前のフォルダがすでに存在します。
ko: 지정한 이름의 항목이 이미 존재합니다.
lt: Aplankas su tokiu pavadinimu jau yra
nl: Er bestaat al een map met deze naam
pt_br: Uma pasta com este nome já existe
pt_pt: Já existe uma pasta com esse nome
ru: Папка с данным именем уже существует
sv: En mapp med det namnet finns redan
tr: Bu isimde başka bir klasör var
uk: Папка з таким іменем уже існує
zh_hans: 已经有文件夹使用了这个名称
zh_hant: 系統中已有相同名稱的檔案夾

source: A new Vienna database cannot be created at "%@" because the folder is probably located on a remote network share and this version of Vienna cannot manage remote databases. Please choose an alternative folder that is located on your local machine.
cs: Nelze vytvořit novou databázi programu Vienna v položce „%@“, protože složka je pravděpodobně umístěna v síti. Tato verze programu Vienna nemůže spravovat vzdálené databáze. Vyberte prosím jinou složku, která je umístěna v tomto počítači.
da: En ny Vienna database kan ikke laves i "%@" fordi mappen sandsynligvis ligger på en netværksdelt enhed og denne version af Vienna kan ikke håndtere databaser som ikke ligger lokalt. Vælg venligst en alternativ mappe som ligger på din lokale maskine.
de: Eine neue Vienna-Datenbank konnte in „%@“ nicht erstellt werden, weil der Ordner möglicherweise auf einem Netzwerklaufwerk liegt. Diese Version von Vienna kann nicht mit derartigen Datenbanken genutzt werden. Bitte wähle einen anderen Ordner auf deinem Mac aus.
es: No se puede crear la nueva base de datos de Vienna en "%@" ya que la carpeta probablemente está ubicada en un recurso compartido de una red remota y esta versión de Vienna no puede gestionar bases de datos remotas. Por favor, elija una carpeta alternativa ubicada en su equipo local.
eu: Ezin da Vienna datu base berri bat sortu "%@" -(e)n direktorioa urruneko direktorio batean kokatua dagoelako eta Vienna-k ezin ditu urruneko datu baseak kudeatu. Mesedez aukeratu zeure disko gogorrean dagoen direktorioren bat.
fr: Une nouvelle base de données Vienna ne peut être créée dans '%@' car ce dossier est probablement situé sur un réseau partagé, et cette version de Vienna ne gère pas les bases de données distantes. S'il vous plait, choisissez un dossier présent localement sur votre machine.
gl: Non se pode crear a nova base de datos de Vienna en "%@" debido a que probablemente o cartafol está ubicado nun recurso compartido dunha rede remota e esta versión de Vienna non pode xestionar bases de datos remotas. Por favor, escolle un cartafol alternativo ubicado no seu equipo local.
it: Non è stato possibile creare un nuovo database per Vienna in '%@' poiché probabilmente la cartella si trova su una condivisione di rete remota e questa versione di Vienna non può gestire database remoti. Prego scegli una cartella alternativa che si trovi in locale sulla tua macchina.
ja: フォルダがリモートネットワーク上にあるようなので、新規データベースを "%@" に作成できません。このバージョンの Vienna はリモートデータベースに対応していません。ローカルディスク上の他のフォルダを選択してください。
ko: 새로운 Vienna 데이터베이스를 "%@" 위치에 생성할 수 없습니다. 아마도 해당 폴더가 원격 네트워크 공유에 위치해 있을 것이며, 현재 버전의 Vienna 로는 원격 데이트베이스를 관리할 수 없습니다. 로컬 머신에 위치한 다른 폴더를 선택해 재시도하시기 바랍니다.
nl: Een nieuwe Vienna-database kan niet worden aangemaakt in "%@". De database bevindt zich waarschijnlijk op een andere computer in het netwerk, wat door deze versie van Vienna niet wordt ondersteund. Kies een andere locatie op deze Mac.
pt_br: Um novo arquivo de dados do Vienna não pode ser criado em "%@" pois a pasta está provavelmente localizada em um disco de rede e esta versão do Vienna não gerencia dados remotos. Por favor escolha uma pasta alternativa que esteja localizada em seu computador.
pt_pt: Uma nova base de dados do Vienna não pôde ser criada em "%@" porque provavelmente a pasta está localizada num disco de rede e esta versão do Vienna não consegue manipular bases de dados remotas. Por favor escolha uma máquina que esteja localizada no seu computador.
ru: Новая база данных Vienna не может быть создана в "%@" из-за того, что папка, возможно, находится на удаленном сервере, а текущая версия Vienna не может работать с удаленными базами данных. Пожалуйста, выберите папку на своем компьютере.
sv: En ny Vienna-databas kan ej skapas i '%@' för att mappen förmodligen finns på en nätverksdelning och den här versionen av Vienna stöder inte detta. Var vänlig och välj en mapp som finns på din lokala hårddisk.
tr: Yeni bir Vienna veritabanı "%@" konumunda oluşturulamıyor çünkü muhtemelen o klasör ya uzaktaki bir ağa dahil, zira Vienna'nın bu versiyonu ağ üzerindeki klasörler ile çalışacak şekilde tasarlanmamıştır. Bilgisayarınız üzerinde bulunan bir klasörü seçmeyi deneyin.
uk: Не можу створити нову базу даних Vienna "%@" тому, що папка імовірно розміщення на віддаленому диску. Будь-ласка виберіть інше місце збереження бази даних на вашому локальному диску.
zh_hans: 无法在 "%@" 创建新的 Vienna 数据库。可能是因为此文件夹处于远端共享网络上，当前版本的 Vienna 不支持远端共享网络上的数据库。请选择一个在您本地机器上的文件夹。
zh_hant: 無法在“%@”建立新的 Vienna 資料庫，原因可能是這個檔案夾位在遠端網路分享空間中，而 Vienna 無法管理遠端的資料庫。請在您的本機電腦上，選擇其他的檔案夾。

source: Are you sure you want to delete all %d selected folders? This operation cannot be undone.
cs: Určitě chcete smazat všechny vybrané složky (celkem: %d)? Tuto operaci nelze odvolat.
da: Er du sikker på at du vil slette alle %d valgte mapper? Denne handling kan ikke fortrydes.
de: Möchtest du alle %d ausgewählten Ordner wirklich löschen? Dieser Befehl kann nicht rückgängig gemacht werden.
es: ¿Está seguro que desea eliminar todas las carpetas seleccionadas? Esta operación no se puede deshacer.
eu: Ziur zaude aukeratutako %d direktorioak ezabatu nahi dituzula? Ekintza hau ezingo da desegin.
fr: Souhaitez-vous vraiment supprimer les %d groupes sélectionnés ? Cette opération est irréversible.
gl: Realmente queres eliminar todos os cartafoles seleccionados? Esta operación non se pode desfacer.
it: Sei sicuro di voler eliminare tutte le %d cartelle selezionate? Questa operazione non può essere annullata.
ja: 選択されている %d のフォルダをすべて削除してもよろしいですか？この操作を元に戻すことはできません。
ko: 정말로 선택된 %d 항목을 모두 삭제하시겠습니까? 이 명령은 취소할 수 없습니다.
lt: Ištrinti keletą aplankų
nl: Weet je zeker dat je deze %d groepen wilt verwijderen? Je kunt dit niet ongedaan maken.
pt_br: Você tem certeza que deseja apagar todas as %d pastas selecionadas? Esta operação não pode ser desfeita.
pt_pt: Tem a certeza de que deseja apagar todas as %d pastas seleccionadas? Esta operação não pode ser anulada.
ru: Вы уверены, что хотите удалить все %d выбранные папки? Это действие не может быть отменено.
sv: Är du säker på att du vill radera alla %d markerade mappar? Det här valet går ej att ångra.
tr: %d seçili klasörlerini silmek istediğinize emin misiniz? Bu işlem geri alınamaz.
uk: Ви дійсно хочете видалити всі %d виділених папок? Цю операцію неможливо відмінити.
zh_hans: 您确定要删除所有%d个被选中的文件夹么？这个操作不可还原
zh_hant: 您是否確定要刪除所選的 %d 個檔案夾？這項操作無法還原。

source: Are you sure you want to delete group folder "%@" and all sub folders? This operation cannot be undone.
cs: Určitě chcete smazat skupinovou složku „%@“ a všechny vnořené složky? Tuto operaci nelze odvolat.
da: Er du sikker på at du vil slette gruppemappen "%@" og alle undermapper? Denne handling kan ikke fortrydes.
de: Möchtest du den Ordner „%@“ mit allen Unterordnern wirklich löschen? Dieser Befehl kann nicht rückgängig gemacht werden.
es: ¿Está seguro que desea eliminar la carpeta de grupo "%@" y todo su contenido? Esta operación no se puede deshacer.
eu: Ziur zaude "%@" talde direktorioa eta barneko beste direktorio guztiak ezabatu nahi dituzula? Ekintza hau ezin da desegin.
fr: Souhaitez-vous vraiment supprimer le groupe '%@' et ses sous-dossiers ? Cette opération est irréversible.
gl: Realmente queres eliminar o cartafol de grupo "%@" e todo o seu contido? Esta operación non se pode desfacer.
it: Sei sicuro di voler eliminare il gruppo di cartelle '%@' e tutte le sue sottocartelle? Questa operazione non può essere annullata.
ja: グループフォルダ "%@" と下位のフォルダを削除してもよろしいですか？この操作を元に戻すことはできません。
ko: 정말로 그룹 폴더 "%@" 및 모든 하위 항목을 삭제하시겠습니까? 이 명령은 취소할 수 없습니다.
nl: Weet je zeker dat je de groep '%@' en alle subgroepen wilt verwijderen? Je kunt dit niet ongedaan maken.
pt_br: Você tem certeza que deseja apagar a pasta de grupo "%@" e todas as pastas internas? Esta operação não pode ser desfeita.
pt_pt: Tem a certeza de que deseja apagar a pasta de grupo "%@" e todas as sub-pastas? Esta operação não pode ser anulada.
ru: Вы уверены, что хотите удалить группу "%@" и все ее папки? Данное действие невозможно отменить.
sv: Är du säker på att du vill radera gruppmapp '%@' och alla undermappar? Det här valet går ej att ångra.
tr: "%@" grup klasörünü ve tüm alt klasörlerini silmek istediğinize emin misiniz? Bu işlem geri alınamaz.
uk: Ви дійсно хочете видалити папку "%@" і весь її вміст? Цю операцію неможливо відмінити.
zh_hans: 您确定要删除群组文件夹 "%@" 以及它的子目录么？这个操作不可还原
zh_hant: 您是否確定要刪除“%@”這個群組檔案夾以及所屬檔案夾？這項操作無法還原。

source: Are you sure you want to delete smart folder "%@"? This will not delete the actual articles matched by the search.
cs: Určitě chcete smazat dynamickou složku „%@“? Tato operace neodstraní stávající příspěvky zobrazované v této složce.
da: Er du sikker på at du vil slette smartmappen "%@"? Dette vil ikke slette de egentlige artikler som matches af søgningen.
de: Möchtest du den intelligenten Ordner „%@“ wirklich löschen? Dieser Befehl wird nicht die aktuell in dem Ordner gezeigten Artikel löschen.
es: ¿Está seguro que desea eliminar la carpeta inteligente "%@"? Esta operación no eliminará los artículos encontrados actualmente por la búsqueda.
eu: Ziur zaude "%@" direktorio adimendua ezabatu nahi duzula? Honek ez ditu bilaketak bidalitako emaitzen artikuluak ezabatuko.
fr: Souhaitez-vous vraiment supprimer le dossier intelligent '%@' ? Cela n'effacera pas les articles répondant à ses critères.
gl: Realmente queres eliminar o cartafol intelixente "%@"? Esta operación non eliminará os artigos atopados actualmente pola busca.
it: Sei sicuro di voler eliminare la cartella smart '%@'? Ciò non eliminerà gli articoli originali restituiti dalla ricerca.
ja: スマートフォルダ "%@" を削除してもよろしいですか？この操作では、検索にされた実際の記事は削除されません。
ko: 정말로 스마트 폴더 "%@" 항목을 삭제하시겠습니까? 이는 검색에 부합된 실제 기사는 삭제하지 않습니다.
nl: Weet je zeker dat je de slimme map '%@' wilt verwijderen? De originele artikelen worden niet verwijderd.
pt_br: Você tem certeza que deseja apagar a pasta inteligente "%@"? Isto não apagará os artigos que correspondem às pesquisas da pasta.
pt_pt: Tem a certeza de que deseja apagar a pasta inteligente "%@"? Isto não vai apagar os artigos actualmente associados à procura.
ru: Вы уверены, что хотите удалить Смарт-папку "%@"? Это не приведет к удалению соответствующих статей.
sv: Är du säker på att du vill radera smart mapp '%@'? Det här kommer inte att radera artiklarna.
tr: "%@" akıllı klasörünü ve tüm alt klasörlerini silmek istediğinize emin misiniz? Bu işlem arama ile ulaşılan asıl makaleleri silmeyecektir.
uk: Ви дійсно хочете видалити вибірку "%@"? Це не видалить всі статті які співпадають з її критеріями.
zh_hans: 您确定要删除智能文件夹 "%@" 么？这将不会影响符合搜索条件的条目
zh_hant: 您是否確定要刪除“%@”這個智慧型檔案夾？刪除智慧型檔案夾，並不會一併刪除符合搜尋條件的文章。

source: Are you sure you want to delete the messages in the Trash folder permanently?
cs: Určitě chcete trvale odstranit příspěvky, které jsou v koši?
da: Er du sikker på at du vil slette beskederne i Papirkurven permanent?
de: Möchtest du die Artikel im Papierkorb wirklich dauerhaft löschen?
es: ¿Está seguro que desea eliminar permanentemente los mensajes de la papelera?
eu: Ziur zaude zakarrontzian dauden mezuak betiko ezabatu nahi dituzula?
fr: Êtes-vous sûr de vouloir vider la corbeille définitivement ?
gl: Realmente queres eliminar permanentemente as mensaxes do lixo?
it: Sei sicuro di voler eliminare i messaggi nel Cestino in modo permanente?
ja: ゴミ箱にある項目を完全に取り除いてもよろしいですか？
ko: 정말로 휴지통의 항목들을 삭제하시겠습니까?
lt: Ištrinti žinutę iš šiukšlių dėžės
nl: Weet je zeker dat je de artikelen in de prullenmand definitief wilt verwijderen?
pt_br: Tem certeza que deseja apagar as mensagens do Lixo permanentemente?
pt_pt: Tem a certeza de que deseja apagar permanentemente as pastas que estão no lixo?
ru: Удалить все сообщения в Корзине?
sv: Är du säker på att du vill radera artiklarna i papperskorgen permanent?
tr: Çöp kutusundaki bu mesajları kalıcı olarak silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити всі повідомлення зі Смітника?
zh_hans: 您确定要永久删除废纸篓中的文章么？
zh_hant: 您是否確定要從垃圾桶檔案夾中，永久刪除這些訊息？

source: Are you sure you want to permanently delete the selected articles?
cs: Určitě chcete trvale odstranit vybrané příspěvky?
da: Er du sikker på at du permanent vil slette den valgte artikel?
de: Möchtest du die ausgewählten Artikel wirklich dauerhaft löschen?
es: ¿Está seguro que desea eliminar permanentemente los artículos seleccionados?
eu: Ziur al zaude aukeratutako artikuluak betirako ezabatzea?
fr: Souhaitez-vous vraiment supprimer les articles sélectionnés ?
gl: Estás seguro de eliminar permanentemente os artigos seleccionados?
it: Sei sicuro di voler eliminare definitivamente gli articoli selezionati?
ja: 選択された記事を完全に消去してもよろしいですか？
ko: 정말로 선택된 기사를 영구히 삭제하시겠습니까?
lt: Ištrinti pasirinktą žinutę
nl: Weet je zeker dat je de geselecteerde berichten wilt verwijderen?
pt_br: Você tem certeza de que deseja apagar permanentemente os estilos selecionados?
pt_pt: Tem a certeza de que deseja apagar permanentemente os estilos seleccionados?
ru: Вы уверены, что хотите безвозвратно удалить выбранные статьи?
sv: Är du säker på att du vill radera de markerade artiklarna permanent?
tr: Seçili makaleleri kalıcı olarak silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити виділене повідомлення?
zh_hans: 您确定要永久删除所选的文章么？
zh_hant: 您是否確定要永久刪除所選文章？

source: Are you sure you want to unsubscribe from "%@"? This operation will delete all cached articles.
cs: Určitě chcete ukončit odebírání položky „%@“? Tato operace smaže všechny načtené příspěvky.
da: Er du sikker på at du vil af-abonnere fra "%@"? Denne handling vil slette alle gemte artikler.
de: Möchtest du das Abonnement von „%@“ wirklich aufheben? Dieser Befehl wird alle zwischengespeicherten Artikel löschen.
es: ¿Está seguro que desea cancelar la suscripción a "%@"? Esta operación eliminará todos los artículos almacenados.
eu: Ziur zaude "%@" harpidetza bertan behera utzi nahi duzula? Ekintza honek harpidetza honetako gordetako artikulu guztiak ezabatuko ditu.
fr: Souhaitez-vous vraiment vous désabonner de '%@' ? Cette opération supprimera tous les articles associés.
gl: ¿Está seguro que desea cancelar la suscripción a "%@"? Esta operación eliminará todos los artículos almacenados.
it: Sei sicuro di voler eliminare la tua iscrizione da '%@'? Questa operazione eliminerà tutti gli articoli in cache.
ja: 購読中の "%@" を削除してもよろしいですか？この操作は伽周されているすべての記事を削除します。
ko: 정말로 "%@" 구독을 취소하시겠습니까? 이는 저장된 모든 관련 기사들을 삭제할 것입니다.
nl: Weet je zeker dat je het abonnement '%@' wilt opzeggen? Alle opgeslagen artikelen worden verwijderd.
pt_br: Você tem certeza que deseja cancelar a assinatura de "%@"? Esta operação apagará todas os artigos guardados em cache.
pt_pt: Tem a certeza de que deseja anular a assinatura de "%@"? Esta operação vai apagar todos os artigos em cache.
ru: Вы уверены, что хотите отписаться от "%@"? Это удалит сохраненные статьи канала.
sv: Är du säker på att du vill avbryta din prenumeration av '%@'? Det här valet kommer att radera alla sparade artiklar.
tr: "%@" üzerindeki aboneliğinizi iptal etmek istediğinize emin misiniz? Bu işlem abonelik dahilindeki tüm makaleleri silecektir.
uk: Ви дійсно хочете відписатися від "%@"? Ця операція видалить всі збережені статті.
zh_hans: 您确定要取消 "%@" 的订阅么？这个操作将会删除这个频道下的全部条目
zh_hant: 您是否確定要取消訂閱“%@”？這項操作會刪除該訂閱頻道中所有已下載的文章。

source: Articles
cs: Příspěvky
da: Artikler
de: Artikel
es: Artículos
eu: Artikuluak
gl: Artigos
it: Articoli
ja: 記事
ko: 기사
lt: Straipsniai
nl: Artikelen
pt_br: Artigos
pt_pt: Artigos
ru: Статьи
sv: Artiklar
tr: Makaleler
uk: Статті
zh_hans: 文章
zh_hant: 文章

source: Ascending
cs: Vzestupně
da: Opadgående
de: Aufsteigend
es: Ascendente
fr: Croissant
gl: Ascendente
lt: Didėjimo tvarka
nl: Oplopend
pt_br: Crescente
pt_pt: Crescente
ru: По возрастанию
sv: Stigande
uk: У висхідному
zh_hans: 递增
zh_hant: 正排

source: Author
cs: Autor
da: Forfatter
de: Autor
es: Autor
eu: Egilea
fr: Auteur
gl: Autor
it: Autore
ja: 著者
ko: 작성자
lt: Autorius
nl: Auteur
pt_br: Autor
pt_pt: Autor
ru: Автор
sv: Författare
tr: Yazar
uk: Автор
zh_hans: 作者
zh_hant: 作者

source: Cancel
cs: Zrušit
da: Afbryd
de: Abbrechen
es: Cancelar
eu: Ezeztatu
fr: Annuler
gl: Cancelar
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
nl: Annuleer
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
sv: Avbryt
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Cannot create export output file
cs: Nelze vytvořit soubor pro export
da: Kan ikke lave eksport output-arkiv
de: Konnte Exportdatei nicht erstellen
es: No puede crear el archivo de exportación
eu: Ezin da kanpora esportatzeko fitxategia sortu
fr: Exportation impossible
gl: Non se pode crear o arquivo de exportación
it: Impossibile creare il file di output per l'esportazione
ja: 書き出し用アウトプットファイルを作成することができません
ko: 내보내기 출력 파일을 생성할 수 없습니다.
lt: Nepavyko atidaryti eksportuoto failo
nl: Kan het exportbestand niet aanmaken
pt_br: Impossível criar arquivo de exportação
pt_pt: Não é possível criar o ficheiro de exportação
ru: Невозможно создать экспортируемый файл.
sv: Kan inte skapa exportfil
tr: Harici dosya oluşturulamıyor
uk: Не можу створити експортний файл
zh_hans: 无法创建输出文件
zh_hant: 無法建立匯出輸出檔
